       IDENTIFICATION DIVISION.
       PROGRAM-ID. HelloWorld.
      *AUTHOR Manuel Coppotelli (manuelcoppotelli)
       PROCEDURE DIVISION.
           DISPLAY "Hello World!-Atin-v2".
       STOP RUN.
